"OK" = "OK";
"Cancel" = "Avbryt";

"FolderActionMinusPrompt" = "Slett mappefunksjon";
"FolderActionMinusMessage" = "Er du sikker på at du vil slette denne mappefunksjonen og listen med tilhørende prosedyrer?";
"FolderActionMinusMessageMultiple" = "Er du sikker på at du vil slette disse mappefunksjonene og listen med tilhørende prosedyrer?";

"ScriptMinusPrompt" = "Skill prosedyre fra mappefunksjon";
"ScriptMinusMessage" = "Er du sikker på at du vil skille denne prosedyren fra mappefunksjonen?";
"ScriptMinusMessageMultiple" = "Er du sikker på at du vil skille disse prosedyrene fra mappefunksjonen?";

"FolderNotFoundMessage" = "Mappen ble ikke funnet: ";

"FolderActionsDisabled" = "Mappefunksjoner er deaktivert.";
"FolderActionsEnabled" = "Mappefunksjoner er aktivert.";

"GenericDisabled" = "deaktivert";
"GenericEnabled" = "aktivert";

"Edit Workflow" = "Rediger arbeidsflyt";
"Edit Script" = "Rediger prosedyre";
